Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-1085.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitemøter - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat - Sámediggi Sametinget

source: Sametingets komitemøter
sme: Sámedikki lávdegoddečoahkkimat

source: Sametingets komitémøter holdes på Sametinget og tar til tirsdag 9. mai og avsluttes innen lunsj torsdag 11. mai.
sme: Sámedikki lávdegoddečoahkkimat dollojuvvojit Sámedikkis ja álget maŋŋebárgga miessemánu 9. b. ja loahpahuvvojit ovdal lunšša duorastaga miessemánu 11. b..

source: Mandag 8. mai er satt av til gruppemøter.
sme: Vuossárga miessemánu 8. b. lea várrejuvvon joavkočoahkkimiidda.

source: Følgende komiteer skal fremme innstilling i følgende saker:
sme: Čuovvovaš lávdegottit ovddidit árvalusaid čuovvovaš áššiin:

source: Nærings- og kulturkomiteen
sme: Ealáhus- ja kulturlávdegoddi

source: Leder: Marianne Balto Henriksen, tlf: 48 06 33 58
sme: Jođiheaddji: Marianne Balto Henriksen, tlf: 48 06 33 58

source: e-post: marianne@ifu.no
sme: e-posta: marianne@ifu.no

source: Nestleder: Lene Hansen, tlf: 97 77 34 90
sme: Nubbinjođiheaddji: Lene Hansen, tlf: 97 77 34 90

source: e-post: lene@riddu.com
sme: e-posta: lene@riddu.com

source: - Sak 023/06 Sametingets retningslinjer for endret bruk av meahcci (utmark) i Finnmark fylke
sme: - Ášši 023/06 Sámedikki njuolggadusat Finnmárkku fylkka rievdaduvvon meahccegeavaheami várás

source: saksordfører: Klemet Erland Hætta, tlf: 91 8717 44
sme: áššejođiheaddji: Klemet Erland Hætta, tlf: 91 8717 44

source: e-post: keh@kautokeini.kommune.no
sme: e-posta: keh@kautokeini.kommune.no

source: skyggesaksordfører: Knut Store, tlf: 95 72 06 29
sme: suoivanáššejođiheaddji: Knut Store, tlf: 95 72 06 29 knut.store@nesseby.kommune.no

source: Plan- og finanskomiteen
sme: Plána- ja finánsalávdegoddi

source: Leder: Roger Pedersen, tlf: 97 06 23 44
sme: Jođiheaddji: Roger Pedersen, tlf: 97 06 23 44

source: Nestleder: Vibeke Larsen, tlf: 98 85 88 84
sme: Nubbinjođiheaddji: Vibeke Larsen, tlf: 98 85 88 84

source: - Sak 020/06 Sametingets reviderte budsjett 2006
sme: - Ášši 020/06 Sámedikki reviderejuvvon bušeahtta 2006

source: saksordfører: Janoš Trosten, tlf. 99 52 32 63
sme: áššejođiheaddji: Janoš Trosten, tlf. 99 52 32 63

source: skyggesaksordfører: Vibeke Larsen, tlf. 98 85 88 84
sme: suoivanáššejođiheaddji: Vibeke Larsen, tlf. 98 85 88 84

source: - Sak 022/06 Kjøreregler for arbeidet i Sametingets fagkomiteer
sme: - Ášši 022/06 Sámedikki fágalávdegottiid bargonjuolggadusat

source: saksordfører: Toril Bakken, tlf. 91 73 21 73
sme: áššejođiheaddji: Toril Bakken, tlf. 91 73 21 73

source: skyggesaksordfører: kirsti Guvsam, tlf. 90 83 56 49
sme: suoivanáššejođiheaddji: kirsti Guvsam, tlf. 90 83 56 49

source: Oppvekst- og utdanningskomiteen
sme: Bajásšaddan- ja oahppolávdegoddi

source: Leder: Synnøve Solbakken-Härkönen, tlf: 78 46 96 00
sme: Jođiheaddji: Synnøve Solbakken-Härkönen, tlf: 78 46 96 00

source: e-post: rektor@sami.vgs.no
sme: e-posta: rektor@sami.vgs.no

source: Nestleder: Jørn Are Gaski, tlf: 92 22 05 98
sme: Nubbinjođiheaddji: Jørn Are Gaski, tlf: 92 22 05 98

source: - Sak 019/06 Samisk læringsplakat og prinsipper for opplæring i læreplanverket for Kunnskapsløftet - samisk
sme: - Ášši 019/06 Sámi oahppoplakáhtta ja prinsihpat oahpahussii Máhttolokten - sámi oahppoplánabuktosis

source: saksordfører: Kjersti Myrnes Balto, tlf: 41 50 35 29
sme: áššejođiheaddji: Kjersti Myrnes Balto, tlf: 41 50 35 29

source: e-post: kmb@same.net
sme: e-posta: kmb@same.net

source: skyggesaksordfører: Inger Jørstad, tlf: 99 16 31 99
sme: suoivanáššejođiheaddji: Inger Jørstad, tlf: 99 16 31 99

source: e-post: ingerjo@student.uit.no
sme: e-posta: ingerjo@student.uit.no

source: Komiteenes innstillinger vil bli behandlet i plenum 30. mai - 2. juni 2006.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis miesssemánu 30. b. - geassemánu 2. b. 2006.

source: For mer informasjon om sakene og komitemøtene, se vedlagte dokumenter eller skriv / ring til Sametinget: tlf: 78 47 40 00
sme: Jus dáhtut eaet dieđuid áššiid birra ja lávdegoddečoahkkimiid birra, geahča mildosiid dahje čále / riŋge Sámediggái:

source: e-post: samediggi@samediggi.no
sme: tlf: 78 47 40 00, e-posta: samediggi@samediggi.no

source: Saksdokumentene finnes ved å gå på hovedmenyen
sme: Áššedokumeantaid gávnnat go manat váldomenyii

source: Sakspapirer og møtebøker
sme: Áššit ja čoahkkingirjjit

source: og klikker på den røde ruten for Sametingets plenum uke 22.
sme: ja deaddilat Sámedikki dievasčoahkkin 22 vahku rukses ruvttu.
